text_messages = {
    'welcome':
        u'Привет {name}!\n\n'
        u'Этот бот позволяет следить за финансами в поездке.\n\n'
        u'Для работы с ботом используйте меню внизу экрана 👇',

    'select_category':
        u'Выбирите категорию:',

    'enter_amount':
        u'Введите сумму расхода.\n\n'
        u'Например, если вы потратили 42 рубля, просто введите число 42.',

    'enter_amount_success':
        u'Расход внесен 👍\n\n'
        u'Используйте меню внизу экрана 👇, чтобы добавить еще расход или посмотреть статистику.',

    'select_statistics_period':
        u'Выберите за какой период показать статистику:',

    'delete_success':
        u'Текущая поездка удалена!'
}